{
  "highlights": [
    {
      "quote": "We tell ourselves stories in order to live. The princess is caged in the consulate. The man with the candy will lead the children into the sea. The naked woman on the ledge outside the window on the sixteenth floor is a victim of accidie, or the naked woman is an exhibitionist, and it would be 'interesting' to know which. We tell ourselves that it makes some difference whether the naked woman is about to commit a mortal sin or is about to register a political protest or is about to be, the Aristophanic view, snatched back to the human condition by the fireman in priest's clothing just visible in the window behind her, the one smiling at the telephoto lens. We look for the sermon in the suicide, for the social or moral lesson in the murder of five. We interpret what we see, select the most workable of the multiple choices. We live entirely, especially if we are writers, by the imposition of a narrative line upon disparate images, by the 'ideas' with which we have learned to freeze the shifting phantasmagoria which is our actual experience.",
      "title": "<em>The White Album</em>",
      "author": "Joan Didion",
      "date": "2025.01.31",
      "page": 1,
      "notes": "Or at least we do for a while."
    },
    {
      "quote": "'I think I could stand anything, any suffering, only to be able to say and to repeat to myself every moment, \"I exist.\" In thousands of agonies—I exist. I'm tormented on the rack—but I exist! Though I sit alone in a pillar—I exist! I see the sun, and if I don't see the sun, I know it's there. And there's a whole life in that, in knowing that the sun is there.'",
      "title": "<em>The Brothers Karamazov</em>",
      "author": "Fyodor Dostoevsky (Avsey translation)",
      "date": "2025.01.31"
    },
    {
      "quote": "\"Fathers and teachers, I ponder, 'What is hell?' I maintain that it is the suffering of being unable to love. Once in infinite existence, immeasurable in time and space, a spiritual creature was given on his coming to earth, the power of saying, 'I am and I love.'\"",
      "title": "<em>The Brothers Karamazov</em>",
      "author": "Fyodor Dostoevsky (Avsey translation)",
      "date": "2025.01.31"
    }
  ]
}
